text: dict = {
    "start": "привет, это бот который генерирует qr коды <a>фишка</a> бота заключается в том что его qr коды \n"
             "действуют всегда, 1 раз оплатил и получил qr который работает всегда",
    "basic_qr_get_data": "у тебя осталось {} кодов \n теперь скинь данные которые пойдут в твой qr",
    "basic_qr_no": "у вас закончились qr коды что бы из докупить нужно ввести /buy",
    "get_buy_count": "введи количество нужных тебе qr кодов",
    "send_qr": "у вас осталось {} куаркодов что бы докупить можно ввести команду /buy",
    "time_out": "извините сервер перенагружен",
    "creating": "создаёться.."
}
